/* License Description */
"Education License" = "Licencia para educación";

/* Description of a license type who's description is not known */
"MindNode Pro License" = "Licencia de MindNode Pro";

/* License Description */
"Not For Resale License" = "Licencia no autorizada para la venta";

/* License Description */
"Single User License" = "Licencia de usuario individual";

/* License Description */
"Site License" = "Licencia colectiva";

